[{"id":313369,"originalLanguage":"en","adult":false,"releaseDate":"2016-11-29","voteAverage":7.9000000000000004,"originalTitle":"La La Land","popularity":30.077999999999999,"voteCount":14357,"title":"La La Land","posterPath":"\/uDO8zWDhfWwoFdKS4fzkUJt0Rf0.jpg","backdropPath":"\/nyuzfjAbuSel6dVKY4zFo95ugUf.jpg","overview":"Mia, an aspiring actress, serves lattes to movie stars in between auditions and Sebastian, a jazz musician, scrapes by playing cocktail party gigs in dingy bars, but as success mounts they are faced with decisions that begin to fray the fragile fabric of their love affair, and the dreams they worked so hard to maintain in each other threaten to rip them apart.","genreIds":[35,18,10749,10402],"video":false},{"id":275,"originalLanguage":"en","adult":false,"releaseDate":"1996-03-08","voteAverage":7.9000000000000004,"originalTitle":"Fargo","popularity":21.809999999999999,"voteCount":6452,"title":"Fargo","posterPath":"\/rt7cpEr1uP6RTZykBFhBTcRaKvG.jpg","backdropPath":"\/747dgDfL5d8esobk7h4odaOFhUq.jpg","overview":"Jerry, a small-town Minnesota car salesman is bursting at the seams with debt... but he's got a plan. He's going to hire two thugs to kidnap his wife in a scheme to collect a hefty ransom from his wealthy father-in-law. It's going to be a snap and nobody's going to get hurt... until people start dying. Enter Police Chief Marge, a coffee-drinking, parka-wearing - and extremely pregnant - investigator who'll stop at nothing to get her man. And if you think her small-time investigative skills will give the crooks a run for their ransom... you betcha!","genreIds":[80,18,53],"video":false},{"id":505192,"originalLanguage":"ja","adult":false,"releaseDate":"2018-06-02","voteAverage":7.9000000000000004,"originalTitle":"万引き家族","popularity":11.423,"voteCount":1571,"title":"Shoplifters","posterPath":"\/4nfRUOv3LX5zLn98WS1WqVBk9E9.jpg","backdropPath":"\/xOpQ4jIQJ0HSUhVDixZA9yWqVBP.jpg","overview":"After one of their shoplifting sessions, Osamu and his son come across a little girl in the freezing cold. At first reluctant to shelter the girl, Osamu’s wife agrees to take care of her after learning of the hardships she faces. Although the family is poor, barely making enough money to survive through petty crime, they seem to live happily together until an unforeseen incident reveals hidden secrets, testing the bonds that unite them.","genreIds":[18],"video":false},{"id":11036,"originalLanguage":"en","adult":false,"releaseDate":"2004-06-25","voteAverage":7.9000000000000004,"originalTitle":"The Notebook","popularity":79.890000000000001,"voteCount":9622,"title":"The Notebook","posterPath":"\/rNzQyW4f8B8cQeg7Dgj3n6eT5k9.jpg","backdropPath":"\/qom1SZSENdmHFNZBXbtJAU0WTlC.jpg","overview":"An epic love story centered around an older man who reads aloud to a woman with Alzheimer's. From a faded notebook, the old man's words bring to life the story about a couple who is separated by World War II, and is then passionately reunited, seven years later, after they have taken different paths.","genreIds":[10749,18],"video":false},{"id":266856,"originalLanguage":"en","adult":false,"releaseDate":"2014-11-26","voteAverage":7.9000000000000004,"originalTitle":"The Theory of Everything","popularity":37.674999999999997,"voteCount":9378,"title":"The Theory of Everything","posterPath":"\/7rIIrOFrbdi2ucAMKoHSaMv8FDN.jpg","backdropPath":"\/vGdw4AM3Egv5vCf6MkqInISbpp.jpg","overview":"The Theory of Everything is the extraordinary story of one of the world’s greatest living minds, the renowned astrophysicist Stephen Hawking, who falls deeply in love with fellow Cambridge student Jane Wilde.","genreIds":[18,10749],"video":false},{"id":593,"originalLanguage":"ru","adult":false,"releaseDate":"1972-03-20","voteAverage":7.9000000000000004,"originalTitle":"Солярис","popularity":12.945,"voteCount":1224,"title":"Solaris","posterPath":"\/nVS59KVITySXPFV7ABRJrEYVJ3d.jpg","backdropPath":"\/qjPhauZx2vOi3gNKsQfJZHeGemB.jpg","overview":"A psychologist is sent to a space station orbiting a planet called Solaris to investigate the death of a doctor and the mental problems of cosmonauts on the station. He soon discovers that the water on the planet is a type of brain which brings out repressed memories and obsessions.","genreIds":[18,878,9648],"video":false},{"id":438631,"originalLanguage":"en","adult":false,"releaseDate":"2021-09-15","voteAverage":7.9000000000000004,"originalTitle":"Dune","popularity":293.80099999999999,"voteCount":7251,"title":"Dune","posterPath":"\/d5NXSklXo0qyIYkgV94XAgMIckC.jpg","backdropPath":"\/lzWHmYdfeFiMIY4JaMmtR7GEli3.jpg","overview":"Paul Atreides, a brilliant and gifted young man born into a great destiny beyond his understanding, must travel to the most dangerous planet in the universe to ensure the future of his family and his people. As malevolent forces explode into conflict over the planet's exclusive supply of the most precious resource in existence-a commodity capable of unlocking humanity's greatest potential-only those who can conquer their fear will survive.","genreIds":[878,12],"video":false},{"id":597,"originalLanguage":"en","adult":false,"releaseDate":"1997-11-18","voteAverage":7.9000000000000004,"originalTitle":"Titanic","popularity":163.84700000000001,"voteCount":21187,"title":"Titanic","posterPath":"\/1kLYRzVj6byWvFa3SLrAOcfgnfp.jpg","backdropPath":"\/yDI6D5ZQh67YU4r2ms8qcSbAviZ.jpg","overview":"101-year-old Rose DeWitt Bukater tells the story of her life aboard the Titanic, 84 years later. A young Rose boards the ship with her mother and fiancé. Meanwhile, Jack Dawson and Fabrizio De Rossi win third-class tickets aboard the ship. Rose tells the whole story from Titanic's departure through to its death—on its first and last voyage—on April 15, 1912.","genreIds":[18,10749],"video":false},{"id":393,"originalLanguage":"en","adult":false,"releaseDate":"2004-04-16","voteAverage":7.9000000000000004,"originalTitle":"Kill Bill: Vol. 2","popularity":27.193000000000001,"voteCount":11810,"title":"Kill Bill: Vol. 2","posterPath":"\/2yhg0mZQMhDyvUQ4rG1IZ4oIA8L.jpg","backdropPath":"\/70EtzaGfO2d8X5n8SLI4s61KuJh.jpg","overview":"The Bride unwaveringly continues on her roaring rampage of revenge against the band of assassins who had tried to kill her and her unborn child. She visits each of her former associates one-by-one, checking off the victims on her Death List Five until there's nothing left to do … but kill Bill.","genreIds":[28,80,53],"video":false},{"id":398924,"originalLanguage":"fr","adult":false,"releaseDate":"2017-01-18","voteAverage":7.9000000000000004,"originalTitle":"Un sac de billes","popularity":6.5309999999999997,"voteCount":719,"title":"A Bag of Marbles","posterPath":"\/57C8wLEoeJ9vVqZarsfx54YEWxS.jpg","backdropPath":"\/tPjbpTt4S1q7uTSXWscHq7gmd2u.jpg","overview":"In occupied France, Maurice and Joseph, two young Jewish brothers left to their own devices demonstrate an incredible amount of cleverness, courage, and ingenuity to escape the enemy invasion and to try to reunite their family once again.","genreIds":[10752,18],"video":false},{"id":10997,"originalLanguage":"zh","adult":false,"releaseDate":"1993-01-01","voteAverage":7.9000000000000004,"originalTitle":"霸王别姬","popularity":10.65,"voteCount":379,"title":"Farewell My Concubine","posterPath":"\/nlsYtgAgZMKxpq4TOkGsZuRqBx2.jpg","backdropPath":"\/bBiZN1epQTu3F8iFLBuMhc4TRzr.jpg","overview":"Abandoned by his prostitute mother in 1920, Douzi was raised by a theater troupe. There he meets Shitou and over the following years the two develop an act entitled \"Farewell My Concubine\" that brings them fame and fortune. When Shitou marries Juxian, Douzi becomes jealous, the beginnings of the acting duo's explosive breakup and tragic fall take root.","genreIds":[18],"video":false},{"id":430424,"originalLanguage":"fr","adult":false,"releaseDate":"2017-10-25","voteAverage":7.9000000000000004,"originalTitle":"Au revoir là-haut","popularity":6.7569999999999997,"voteCount":1060,"title":"See You Up There","posterPath":"\/pkO5YoznMR9neuHVzhxHK9JJpAj.jpg","backdropPath":"\/sKobiTDiQbAvfp7TzxbHzHsRZmo.jpg","overview":"In November 1918, a few days before the Armistice, when Lieutenant Pradelle orders a senseless attack, he causes a useless disaster; but his outrageous act also binds the lives of two soldiers who have nothing more in common than the battlefield: Édouard saves Albert, although at a high cost. They become companions in misfortune who will attempt to survive in a changing world. Pradelle, in his own way, does the same.","genreIds":[18,80,10752],"video":false},{"id":16804,"originalLanguage":"ja","adult":false,"releaseDate":"2008-09-13","voteAverage":7.9000000000000004,"originalTitle":"おくりびと","popularity":8.9260000000000002,"voteCount":630,"title":"Departures","posterPath":"\/mms4nMZuPYOyEengRxCaEk7SXMd.jpg","backdropPath":"\/AoWW2J4PoDe0IPuCVQOk50QFS4D.jpg","overview":"Daigo, a cellist, is laid off from his orchestra and moves with his wife back to his small hometown where the living is cheaper. Thinking he’s applying for a job at a travel agency he finds he’s being interviewed for work with departures of a more permanent nature – as an undertaker’s assistant.","genreIds":[18],"video":false},{"id":810693,"originalLanguage":"ja","adult":false,"releaseDate":"2021-12-24","voteAverage":7.9000000000000004,"originalTitle":"劇場版 呪術廻戦 0","popularity":285.30799999999999,"voteCount":210,"title":"Jujutsu Kaisen 0","posterPath":"\/3pTwMUEavTzVOh6yLN0aEwR7uSy.jpg","backdropPath":"\/t9K8ycUBCplWiICDOKRNRYcEH9e.jpg","overview":"Yuta Okkotsu is a nervous high school student who is suffering from a serious problem—his childhood friend Rika has turned into a curse and won't leave him alone. Since Rika is no ordinary curse, his plight is noticed by Satoru Gojo, a teacher at Jujutsu High, a school where fledgling exorcists learn how to combat curses. Gojo convinces Yuta to enroll, but can he learn enough in time to confront the curse that haunts him?","genreIds":[16,28,14],"video":false},{"id":22843,"originalLanguage":"ja","adult":false,"releaseDate":"2009-06-26","voteAverage":7.9000000000000004,"originalTitle":"ヱヴァンゲリヲン新劇場版：破","popularity":31.579000000000001,"voteCount":615,"title":"Evangelion: 2.0 You Can (Not) Advance","posterPath":"\/7VLYN2CfJpB6PrcuzDKKqdGSUi6.jpg","backdropPath":"\/y7L6LQKiZPlPZYSXqFkxqfB1Te0.jpg","overview":"Under constant attack by monstrous creatures called Angels that seek to eradicate humankind, U.N. Special Agency NERV introduces two new EVA pilots to help defend the city of Tokyo-3: the mysterious Makinami Mari Illustrous and the intense Asuka Langley Shikinami. Meanwhile, Gendo Ikari and SEELE proceed with a secret project that involves both Rei and Shinji.","genreIds":[16,878,28,18],"video":false},{"id":86000,"originalLanguage":"ko","adult":false,"releaseDate":"2011-10-20","voteAverage":7.9000000000000004,"originalTitle":"오직 그대만","popularity":9.3160000000000007,"voteCount":221,"title":"Always","posterPath":"\/7PaCGnjY87sc9088zxFf34Tamcz.jpg","backdropPath":"\/13QSYqbYaF0d0zKPxvnigGQ4hcw.jpg","overview":"Cheol-Min, a man with a dark, picks up a part-time night job as a parking lot attendant. He sits in the tiny pay booth in the parking lot and stares at the small television. A woman named Jung-Hwa walks into the booth. Cheol-Min realizes the woman is blind and she is confusing him for the parking attendant who worked there previously.  Nevertheless, the woman comes back on another night to watch the same television drama series. Cheol-Min starts becoming attached to Jung-Hwa and they find out they are connected by the same incident in the past.","genreIds":[10749,18,12],"video":false},{"id":235,"originalLanguage":"en","adult":false,"releaseDate":"1986-08-08","voteAverage":7.9000000000000004,"originalTitle":"Stand by Me","popularity":20.774999999999999,"voteCount":4614,"title":"Stand by Me","posterPath":"\/vz0w9BSehcqjDcJOjRaCk7fgJe7.jpg","backdropPath":"\/yjGllQUm28R4X9xD9T5xMszirgw.jpg","overview":"Gordie, Chris, Teddy and Vern are four friends who decide to hike to find the corpse of Ray Brower, a local teenager, who was hit by a train while plucking blueberries in the wild.","genreIds":[80,18],"video":false},{"id":11830,"originalLanguage":"ja","adult":false,"releaseDate":"1985-11-23","voteAverage":7.9000000000000004,"originalTitle":"タンポポ","popularity":8.4589999999999996,"voteCount":230,"title":"Tampopo","posterPath":"\/2XLDb3RDQmtlxt5Snnig9W4moq4.jpg","backdropPath":"\/oHCrUX8WDrxlI5Ztq0LX3Fj0Uf5.jpg","overview":"In this humorous paean to the joys of food, a pair of truck drivers happen onto a decrepit roadside shop selling ramen noodles. The widowed owner, Tampopo, begs them to help her turn her establishment into a paragon of the \"art of noodle-soup making\". Interspersed are vignettes about the importance of food to different aspects of human life.","genreIds":[35],"video":false},{"id":22596,"originalLanguage":"en","adult":false,"releaseDate":"1923-04-01","voteAverage":7.9000000000000004,"originalTitle":"Safety Last!","popularity":7.2030000000000003,"voteCount":350,"title":"Safety Last!","posterPath":"\/9k33ZQDZgGbUhTVogeLPKKb3uuG.jpg","backdropPath":"\/oC6EnuxAE4ZR15rUPqV5nFNCLLB.jpg","overview":"When a store clerk organizes a contest to climb the outside of a tall building, circumstances force him to make the perilous climb himself.","genreIds":[35,10749,28],"video":false},{"id":23160,"originalLanguage":"hu","adult":false,"releaseDate":"2000-07-12","voteAverage":7.9000000000000004,"originalTitle":"Werckmeister harmóniák","popularity":7.46,"voteCount":230,"title":"Werckmeister Harmonies","posterPath":"\/nxWEG9JzmJx3eLE8y7CUHmaj3CE.jpg","backdropPath":"\/sawBCffZJ53ua34faVhrc9AuQb5.jpg","overview":"This story takes place in a small town on the Hungarian Plain. In a provincial town, which is surrounded with nothing else but frost. It is bitterly cold weather — without snow. Even in this bewildered cold hundreds of people are standing around the circus tent, which is put up in the main square, to see — as the outcome of their wait — the chief attraction, the stuffed carcass of a real whale. The people are coming from everywhere. From the neighboring settlings, even from quite far away parts of the country. They are following this clumsy monster as a dumb, faceless, rag-wearing crowd. This strange state of affairs — the appearance of the foreigners, the extreme frost — disturbs the order of the small town. Ambitious personages of the story feel they can take advantage of this situation. The tension growing to the unbearable is brought to explosion by the figure of the Prince, who is pretending facelessness. Even his mere appearance is enough to break loose destructive emotions...","genreIds":[18],"video":false}]